       IDENTIFICATION DIVISION.
       PROGRAM-ID. hello.
       PROCEDURE DIVISION.
       DISPLAY "Hello world! I'm using COBOL just like Grace Hopper!"
       STOP RUN.